<template>
  <!-- ReformOpening -->
  <div class="Reform">
    <div class="MyContent">
      <p id="MyTitle">安康改革开放实录</p>
      <p id="MySubTitle">——石泉县生态旅游产业发展工作综述</p>
      <div id="MyPart">
        <p id="part1">一、石泉县生态旅游产业发展概况</p>
        <img src="../../public/images/qb.jpg" alt />
        <h6>秦巴水乡石泉十美燕翔洞景区</h6>
        <p>石泉县位于秦巴山区腹地，总面积1525平方公里，辖11个镇、161个行政村（社区），总人口18.2万，属国家秦巴连片扶贫开发重点县。石泉建县于西魏废帝元年（公元525年），因“城南石隙多泉、泉水清洌、径流不息”而得名。县内交通便捷，阳安铁路和210、316国道交汇于县城，十（堰）天（水）高速、西（安）汉（中）高速贯通全境，是东接襄渝、西连宝成、南通巴蜀、北抵关中的重要交通枢纽。是秦巴汉水生态旅游重要目的地，素有“秦巴水乡•石泉十美”之称；是西部第一蚕桑大县，被誉为“丝路之源•金蚕之乡”；是南水北调重要水源涵养地和西部电力能源基地，被称为“北京水源•能源重镇”；是先秦文化重要发祥地，是“鬼谷子故里”，纵横学派鼻祖鬼谷子曾在此隐居授徒。汉水文化、鬼谷子文化、蚕桑文化、饮食文化等地域特色文化底蕴深厚，发展旅游潜力巨大、前景广阔。</p>
        <p>石泉旅游资源丰富，品类多样，2006年对全县旅游资源进行了普查，有上等级旅游景点资源148个，优良级旅游景点资源56个，其中自然资源25个，人文景观有31个。自2006年以来，石泉县委、县政府一直高度重视生态旅游产业发展，紧紧围绕省市党委、政府的战略部署和“旅游兴县”的发展战略，在分析区位特征和资源优势的基础上，把旅游产业作为重要支柱产业，以创建国家全域旅游示范县为目标，以“秦巴水乡•石泉十美”为品牌形象，强力推进全域旅游开发建设和管理，石泉旅游业异军突起，实现了从无到有、由小到大的历史性跨越，创出了一条“政府引导、企业主体、部门联动、市场运作”的开发模式，山、水、洞、峡、滩、城、瀑等旅游资源得到充分开发利用。</p>
        <div id="photoText">
          <img src="../../public/images/jp.jpg" alt />
          <p>按照“文化引领、旅游支撑、突出特色、多元发展”的思路，大力发展生态旅游产业，以全域旅游创建为重点，着力打造“秦巴水乡•石泉十美”旅游品牌，形成了以生态旅游和民俗文化为主导，特色餐饮、休闲娱乐、民俗演艺、信息传媒、园艺花卉等融合多元化的旅游产业。先后成功引进了“陕西仟佰众旅游有限公司”，“西安热点传媒旅游开发有限责任公司”等10多家旅游企业投资，建成了汉江燕翔洞、中坝大峡谷、汉江石泉古城、子午银滩、后柳水乡、中坝作坊小镇、饶峰驿站、鬼谷子文化小镇等10余处旅游景区（点）。成功创建汉江燕翔洞、中坝大峡谷、汉江石泉古城3个国家AAAA级景区和子午银滩1个AAA级景区，省级旅游名镇4个，省级旅游示范村7个，三星级酒店2家；旅行社4家，游客中心4处，集散中心2处等旅游服务配套建设，大幅提升旅游基础设施和管理服务水平，并建立和完善了旅游标识体系。成功举办了中国•石泉“生态旅游杯”第62届世界小姐大赛陕西总决赛；常态化开展“春节民间艺术节”“云雾山之春”、“汉江之夏”、“水乡之秋”、“燕翔之冬”五大主题活动；拍摄制作了“秦巴水乡•石泉十美”旅游风光片和精美旅游画册，编制了汉江三峡一日游、秦巴乡村二日游、山水石泉三日游等精品线路，实现了“串点成线、联线成片、资源共享、优势互补、统一营销”的集群式开发格局。</p>
        </div>
        <p>2016年1月，石泉县被命名为“省级旅游示范县”，同年2月被正式列入国家全域旅游示范县首批创建行列。</p>
        <p id="part2">二、石泉县发展生态旅游产业的政策与措施</p>
        <p>&nbsp;(一)突出规划引领，明晰发展思路。为促进旅游产业融合发展，编制了《石泉县全域旅游规划》、《石泉县旅游发展总体规划》、《石泉县乡村旅游发展规划》、《陕南循环发展“一县一产业”旅游产业规划》、《石泉县旅游产业发展十二五规划》、《石泉县“十三五”生态旅游发展规划》等一系列旅游产业规划。围绕全面建设民富强县、文明和谐、环境优美“三宜”石泉的目标，县委、县政府将生态旅游产业列为全县支柱性产业，予以率先突破发展，把实施“旅游兴县”作为重中之重，坚持不懈，克难奋进，坚定不移走旅游发展之路。</p>
        <img src="../../public/images/fhx.jpg" alt />
        <h6>凤凰峡</h6>
        <p>（二）创新运行机制，转变服务职能。按照“政府引导、企业主体、部门联动、市场运作”的发展模式，加速政府职能转变，由政府包办旅游到转型发展交给市场，全力配套服务旅游产业，创新推出景区建设“四个一”运行机制（ 即：一个景区编制一个规划、确定一个投资主体、安排一名县级领导包抓、组织一套人马实施）。</p>
        <p>（三）出台优惠政策，保障运转高效。先后出台了《关于加快旅游产业健康发展的决定》、《石泉县促进旅游产业发展奖励办法（试行）》、《石泉县旅游企业“引客入石”奖励办法(试行)》、《石泉县招商引资优惠扶持暂行办法》等一系列政策，建立健全了旅游产业发展保障体系。按照“权、责、利”相统一的原则，成立旅游产业发展领导小组和国家全域旅游示范县创建领导小组，优先安排项目资金，围绕旅游“修畅通路、架效益电、引安全水、植生态林、建园林城”，全面优化旅游发展环境，十年建成十个旅游景区（点），创造了“安康旅游发展史上的奇迹”。</p>
        <p id="part3">三、石泉县旅游产品开发与管理</p>
        <p>石泉县经过十余年的旅游产品开发，先后建成了汉江燕翔洞、中坝大峡谷、汉江石泉古城3家国家4A级旅游景区和子午银滩3A级景区，后柳水乡、雁山瀑布、饶峰驿站、中坝作坊小镇、鬼谷子文化小镇、童关梦里水乡等景区(点)相继建成开园，云雾山鬼谷岭、印象汉江等重大项目顺利推进，县域旅游产品串点成线，旅游新业态各具特色，旅游产品供给品质提升，旅游产业综合带动效应不断扩大。</p>
        <p>一、汉江燕翔洞景区</p>
        <p>汉江燕翔洞景区位于石泉县西南50公里的熨斗镇富水河畔。景区属寒武系古生石灰岩溶洞群，距今已有5亿年，地质学称其为“喀斯特岩溶地貌”。 据考证燕翔洞深15公里，现已开发6千余米，水域面积5千平方米，观赏面积2.6万平方米，是西北乃至全国保存最为完好的喀斯特地貌景观区。由陕西仟佰众生态科技有限公司石泉分公司开发建设与管理，于2007年5月1日试开园，同年9月30日正式开园，经过不断的完善旅游基础设施与服务等体系建设，2010年5月被国家旅游局授予国家AAAA级旅游景区。</p>
        <p>二、中坝大峡谷景区</p>
        <p>中坝大峡谷位于石泉县境内的汉江南侧，距县城20公里，距西安180公里、安康市100公里，公路直通景区。峡谷总长度10余公里，大峡谷7公里，峡谷内风光秀丽，风景如画。具有窄、长、秀、奇、险、秀、清、神、野、幽的特点，步移景异，景象万千。2008年引进西安曲江热点旅游有限责任公司开发建设，2009年5月26日正式开园，成为我县第二个旅游景区，通过近三年的运营和创建，不断完善配套设施及服务，于2013年4月25日被全国旅游景区质量等级评定委员会评定为国家AAAA级旅游景区。</p>
        <p>三、汉江石泉古城景区</p>
        <p>石泉县有着悠久的历史，早在新石器时代，先民们就在这块土地上劳动、生息、繁衍，主要活动在汉江沿岸，被历史学家划为“仰韶文化”区域。汉江石泉古城，位于秦巴腹地，坐落在汉江烟波湖和莲花湖之滨，曾是石泉政治、经济、文化中心区。古城始建于西魏，复建于明、清，距今已有1600余年历史。景区西起樱花广场，南包括滨江大道、滨江公园、江南栈道、水磨沟湿地公园、东至春潮广场及石泉港、北到政府路和文昌路，占地面积约60公顷，集人文景观与自然景观于一体。近年来按照“传承文脉，修旧如旧”的原则，成立县城关文化旅游街区综合管理办公室，对古城进行改造，经过几年的不断改造建设，并完善街区配套设施等功能服务体系，于2015年1月23日，被安康市旅游景区质量等级评定委员会批准为国家AAA级旅游景区，免费对游客开放，同年启动国家AAAA级景区创建，通过两年的保护开发与改造，2017年12月18日，汉江石泉古城景区被陕西省旅游资源开发管理评价委员会批准为国家AAAA级旅游景区。</p>
        <p>四、子午银滩景区</p>
        <p>子午银滩景区位于石泉县两河镇中心村，坐落在汉江最大支流子午河与汶水河交汇处，由汶水河畔六片形态各异的沙滩串联而成，汶水河是汉江主要支流之一，河水清澈见底，两岸植被茂盛，景色秀美。2009年引进陕西秦巴山水旅游有限责任公司进行开发，现更名为陕西石泉纵横旅游开发有限责任公司，通过一年多的建设，开发出真人CS演练、沙滩摩托、水上游艇、竹筏木舟、沙滩足球排球、篝火烧烤露营等十余种参与性游乐项目，于2010年6月日1日正式开园。后期不断完善基础设施和服务体系等建设，于2013年启动AAA级旅游景区创建，经过近三年的努力创建，2016年12月22日被安康市旅游景区质量等级评定委员会批准为国家AAA级旅游景区。</p>
        <img src="../../public/images/gc.png" alt />
        <h6>汉江石泉古城</h6>
        <p>五、雁山瀑布景区</p>
        <p>雁山瀑布景区位于石泉县喜河镇境内，景区总面积约20平方公里，毗邻中国最大的资源保护地—汉江，石紫公路紧邻景区入口，巴山山脉的青龙山和雁山合抱、明清古寨的遗迹造就了雁山瀑布，沟谷全长约6.5公里，分为汉江峡谷水上世界、雁山瀑布原始生态沟谷、老庄世外桃源体验休闲、喜河巴山民俗风情园、明清古寨遗迹喀斯特地表峰林园等几大板块。2015年引进石泉县博安旅游开发有限公司进行开发与建设，已建成景区步道、廊亭、大门，停车场、厕所、游客服务中心、购特点等基础设施，于2017年5月1日试开园至今，同年11月30日被陕西省水利厅授予“第十一批省级水利风景区”。</p>
        <img src="../../public/images/hlsx.jpg" alt />
        <h6>后柳水乡外景</h6>
        <p>六、后柳水乡</p>
        <p>后柳水乡即后柳古镇，位于石泉县南部，汉江西岸，距县城18公里。后柳因当地汉江河岸大片柳树而得名，其地势三面环水，呈半岛状，故称水乡。景区交通便利，G541国道穿境而过，水路交通十分发达，地理位置优越。千年古镇风貌依稀尚存，文物遗址火神庙保存基本完好，抗战名人王范堂的故事家喻户晓。从旅游区位上讲，向东可至燕翔洞景区，往西可至中坝大峡谷景区。后柳水乡以其陕南风情、汉水文化、亲水性活动等为游客提供休闲惬意的游乐空间。现已对外开放中坝大峡谷民俗博物馆、天鹅湖、赛龙舟、水上摩托艇、游船、画舫、根艺奇石创业园等游乐项目。</p>
        <p>七、杨柳风情园（鬼谷子文化小镇）</p>
        <p>鬼谷子文化小镇位于县城西北角杨柳新区，毗邻饶峰河，总规划面积3公里，核心区为1公里处。现由城乡开发公司与城关镇城建投资公司投资开发杨柳风情园，引进陕西秦巴风情园文化旅游有限公司投资开发建设与管理鬼谷庄。杨柳风情园已建成蚕桑博物馆、蚕桑展示馆、大型广场、根雕奇石馆、游客服务中心等项目建设，正在建设的有停车场、10栋民居、塔楼、标识标牌等项目；鬼谷庄建设以仿明清古建筑风格为主、辅以巴蜀建筑风格，集中展示陕南建筑风情，已建成一期商铺300余套，面积近3万㎡，商铺主要分为秦楼、楚馆、齐坊、魏居四大区域，展销经营陕南特色饮食、手工艺品和陕南特产，将成为集中展示鬼谷子文化和秦巴风情的大型园区。将于2018年“十一”免费对游客开放，同时启动国家AAAA级旅游景区创建。</p>
        <p>八、中坝作坊小镇</p>
        <p>中坝作坊小镇位于石泉县后柳镇中坝村，东至后柳水乡景区、西至中坝大峡谷景区,南达熨斗后柳集镇12公里，交通便利，属于旅游轴线上的重要节点，区位优势明显，总体定位为吃、住、游、购、娱的旅游服务接待区，并拓展中坝大峡谷景区承载能力。按照“农旅融合，实施旅游扶贫，助力脱贫攻坚”的发展思路，2016年引进巴人文化旅游发展有限公司进行投资开发建设。已建成72作坊、两岸堤防、拦水坝、生态停车场（文化娱乐广场）、游客中心、堤岸工程、拦河湖坝、游客服务中心、旅游厕所、巴少山寨、烧烤露营地等项目。2017年10月免费对外开放，吸引很多外地游客到小镇体验“非遗”乡土特色文化，同年2017年12月4日被陕西省旅游发展委员会命名为省级乡村旅游示范村。</p>
        <p>九、饶峰驿站</p>
        <p>饶峰驿站位于石泉县饶峰镇胜利村，距石泉16 公里，G210国道穿村而过，境内交通便利，区位独特，山水景色宜人、田园风光优美，规划面积3.8 平方公里。2014年10月由村内都得利农林有限公司、村子午道旅游合作社、神州秀苗木花卉养殖基地和盛禾牧业有限公司等4 家企业联合投资开发建设。已建成饶峰驿站，五彩苗木繁育基地、跑马场、竹园驿站、西山靶场、生态景观市场、滨河小广场、停车场、旅游厕所，农业科技体验馆、七彩百合园、农家乐、村入口景观广场、露天演艺广场、产业扶贫孵化园等项目，主要是集观光、体验、度假、娱乐、扶贫等为一体的农旅融合的乡村旅游产品。2017年5月免费对外开放，吸引了不少慕名而来的外地游客观光体验，同年2017年12月4日被陕西省旅游发展委员会命名为省级乡村旅游示范村。</p>
        <p>十、童关梦里水乡</p>
        <p>童关梦里水乡位于石泉县两河镇东北1公里，210国道和堰坪河纵贯全村，西汉高速石泉引线与210 国道交汇，区位独特、交通便捷，山环水复、景色宜人，素以田园风光著称。2014年10月引进陕西步云农业科技公司投资开发建设，现更名为石泉县两河梦里水乡旅游投资有限公司。规划面积1500亩，已建成亲水小屋35间、特色小吃一条街（含竹楼三座、休闲亲水竹廊、大食堂一条街）、童关文化广场、水上世界、儿童游乐场、民居改造、饮水、供电、绿化、河道疏浚、堤岸治理、跨河大桥等项目和修建了人工渠、荷塘、公厕、排污处理等设施。于2015年8月13日开园营运，主核心童关生态乐园是一处集休闲观光、接待、演艺、游乐、亲水、美食、宿营、摄影于一体的度假区。2016年12月12日被陕西省旅游局命名为省级乡村旅游示范村。</p>
        <img src="../../public/images/hlsx.jpg" alt />
        <h6>云雾山全景</h6>
        <p>十一、云雾山鬼谷岭国家森林公园</p>
        <p>云雾山鬼谷岭国家森林公园位于石泉县城北部，距县城直线距离30公里，是汉江流域一座道教名山，有“陕南小武当”之称。景区总面积5135公顷，森林覆盖率为85％，原始森林占60％，有70多处奇绝幽美的自然景观，大小山峰47座，主峰鬼谷岭为全县最高峰，海拔2008米。2004年被批准为“云雾山鬼谷岭国家森林公园”。景区自然景观丰富多彩，人文景观独具特色，是石泉县旅游主打品牌。2015年由政府确定城乡开发有限公司进行开发建设。总投资30亿元，一期中线总投资为4.5亿元，现已投资3.35亿元，建成了8公里上山道路、地下停车场、智海人工湖、登山步道主线路铺装和鬼谷祠祭祀大殿、雀楼及廊亭、生态停车、启智门等主体建设，预计2018年10月1日对外试开园。</p>
        <p id="part4">四、石泉县推进文旅融合“15551”工程</p>
        <p>以营造县域文化氛围、增强景区文化内涵、开发旅游文化产品、创新旅游文化活动为抓手，加快提升旅游的整体魅力。积极促进鬼谷子文化、桑蚕文化、汉水民俗文化等地域文化与旅游产业相融合，彰显石泉旅游文化内涵。编撰了一本具有石泉旅游特色的导游词，推出了一台精品地方文艺节目，全面整理了石泉茶饮文化、民歌、民舞、传统戏曲、节庆习俗和民间文学（民间传说）以及地名景点的来历与传说，丰富景区景点内的文化参与项目，深入挖掘民俗文化，推进文旅融合“15551”工程建设，即“1”： 一场迎宾晚会，将“秦巴水乡 石泉十美”音诗画舞大戏在县剧院常态化演出，向游客免费开放，充分展示石泉地域文化特色；“5”：打造鬼谷子文化产业园、杨柳秦巴风情园、县城古街文化产业街区、后柳水乡文化产业基地、熨斗文化旅游产业开发区等五大文化产业园；“5”：常态化开展云雾山之春、汉江之夏、水乡之秋、燕翔之冬、春节民间文化艺术节等五大主题文化旅游活动；“5”：固化杨柳秦巴风情园演艺、禹王宫汉调二黄、古街皮影戏、老县衙县官断案情景剧、大型广场舞会等五大专场演艺；“1”：即通过招商引资形成一系列文化产品开发项目。全方位打造石泉文化特色，做优做强“石泉十美”旅游文化品牌，丰富游客的旅游内容。</p>
        <p id="part5">五、石泉县旅游公共服务体系建设</p>
        <p>石泉县经过不断的努力，完善了旅游信息咨询服务体系、旅游安全保障服务体系、旅游交通便捷服务体系、旅游便民惠民服务体系、旅游行政服务体系等旅游公共服务体系，建立了统一领导、分级负责，政府主导、全社会协同，公益性原则和市场化运作相结合的可持续发展的体制机制。为广大游客提供体系完备、门类齐全，规范标准、优质高效，便利惠民、安全舒适的旅游公共服务。</p>
        <p>（—）公共交通体系。统筹推进石泉通用机场、541国道、210国道石泉县城过境线、石宁高速连接线、旅游道路、旅游厕所等配套设施建设。截止目前，西汉、十天高速至县城连接线和城镇、景区景点出入口道路已全面完善了基础设施改造；G210过境线建成全面通车；G541国道改扩建工程主路全面完成并全面通车，配套绿化、安保、标识等项目正在有序推进；改造提升了石云路、南部片区旅游环线、子午银滩旅游环线和池迎路，实施绿化、安保工程，沿路配套景观设施；实施建设了景区景点沿线道路改造、安保设施建设和绿化工程，确保安全畅通和一路风景；建成了城西物流中心、滨江大道停车位、后柳水乡、后柳博物馆、后柳明珠广场、熨斗先联、中坝作坊小镇、两河旅游服务中心、杨柳风情园、饶峰驿站等10余处大型停车场，节假日期间石中、城关中学、城关二小等操场免费向游客开放，统筹解决了重要节点节假日的临时停车位问题；开通县城至两河子午银滩、饶峰驿站、后柳水乡、鬼谷子文化小镇等景区景点的旅游公交专线，方便游客出行。</p>
        <p>（二）信息化服务体系。投资900多万元建成了旅游数据中心、智慧旅游服务平台及欢迎短信推送平台，全面优化提升石泉旅游微官网、旅游网站及官方微信服务功能，形成覆盖全域的智能化旅游引导系统，于2018年5月1日试运营，实现了10个景区景点、主要旅游线路和县城免费WiFi全覆盖，最大限度方便游客；石泉县正逐步迈向用信息化手段提升景区监管、人流车流调度和游客服务接待能力；正在探索和推进“电子商务”建设，用“旅游+”的模式提升旅游行业的信息化水平，推进网上石泉，网络旅游的建设，塑造网络旅游品牌，增强石泉旅游网络宣传影响力。</p>
        <p>（三）环卫设施体系。县城、集镇、景区（点）、旅游村等城乡环卫一体化收运体系全面建成；建成熨斗、后柳、喜河、饶峰、中坝等重点集镇污水处理设施；全县已建成旅游公厕30余处，2018年将在沿旅游线路、国道、景区景点等地新建10余处高标准化的A级旅游公厕，让“入厕“成为来石游客旅游的一种享受。</p>
        <p>（四）市场配套体系。重点打造了“石泉家常菜”、“汉江渔宴”和“石泉十美宴”等饮食品牌，组建了餐饮协会和石泉菜研究会，开展厨艺大赛，提升石泉餐饮品质。按照“主打石泉特色、提升品质品味、融入旅游体系”的思路，积极组织引导、行业监管和示范引领，逐步实现“大有档次、小有特色，住有家味、吃有名堂，购有精品、娱有文化”等特色配套体系。石泉现有珍珠泉大酒店、柳苑大酒店2家三星级旅游饭店，新增一批新的旅游接待宾馆和农家旅馆，发展农家乐160余户，全县接待床位达到6500张以上。开展了“四十双百”的创建活动，验收评定了10家特色规范化餐饮店、10家品牌农家乐、10 家示范化夜市店、10 家旅游产品（商品）示范店、100 家放心餐饮店和 100 家食品诚信销售店；切实改变当前粗放经营模式，着力提升石泉旅游接待服务水平和对外形象。开发了鎏金铜蚕纪念品、丝绸系列、鬼谷子腊肉及文化系列、汉江奇石根艺、富硒食品等旅游商品（旅游纪念品）200多种，部分旅游商品进入国家级、省级、市级商标行列，搭建旅游商品线上线下销售平台建设，努力推动旅游商品“四进”（进景区、进超市、进宾馆饭店、进旅游线路）活动，提高游客购买率，增加人均消费和旅游综合收入。</p>
        <p>（五）管理服务体系。加强旅游人才队伍建设，培养一支具有现代旅游专业知识、懂经营、会管理、热爱旅游事业的人才队伍；2017年通过政府购买服务公开招聘了20名专业导游员，组建成立了旅游志愿者服务队伍。同时加大培训力度，联合人社、教育、交通、电商、市场监管等部门开展旅游行业培训，针对景区景点、乡村旅游扶贫、旅行社、旅游村镇、星级宾馆、农家乐（宾馆）、民宿、示范店等旅游从业人员进行培训，重点突出全域旅游、乡村旅游、民宿、旅游商品开发、礼仪、民俗、民歌等专题培训，每年培训不少于8次，参训人员达1000人次以上。进一步提高旅行社和导游队伍的服务能力和服务水平，提升旅游服务质量，广泛吸引旅游专业人才，吸引旅游文化学者积极投入石泉旅游论坛，打造鬼谷子文化品牌，同时推进智慧型县城的开发力度。出台了“引客入石“、“促进旅游产业”专项奖励机制，提升省市对我县旅游事业的关注度。</p>
        <p>（六）政府与企业联动的管理体系。加强旅游市场监管，成立了文化旅游综合执法大队，充分发挥政府在指挥调度、市场监管、安全保卫、环境保护、消费维权等方面的职能作用。严厉打击虚假广告、强买强卖、出售假冒伪劣商品等欺诈宰客和不正当竞争行为，及时受理和处理游客投诉，维护游客合法权益。提高县旅游服务中心服务水平，建立健全高峰期旅游应急接待长效机制，大力发展旅游电子商务，提升数字化服务能力，为游客提供更加便利的公共服务。正在建立旅游行业协会，推进行业自律，引导行业向规范化经营、特色化服务方向发展。推进交通运输、商贸、物流、金融、现代物业及社区服务等服务业的发展，大力培育限上商贸流通企业，确保社会消费品零售额稳步增长。与企业联动，切实提升游客服务和景区管理水平。对内部管理混乱、不服从大局、不接受监管的涉旅企业，依法责令其退出市场，绝不能放任自流，影响石泉旅游整体形象。</p>
        <p id="part6">六、石泉县旅游客源市场分布结构</p>
        <p>石泉旅游客源市场经过10余年的开发和拓展，从2007年起步至现在逐步走向稳定旅游市场，游客来源主要呈现以自驾游客为主，团队为辅的发展趋势。旅游客源市场分布结构分为三级，一级市场：主要以西安、关中、安康、汉中、周边县为主；二级市场：主要以四川、甘肃、内蒙、武汉、重庆、成都、山西、湖北、河南为主；三级市场：除以上以外的其他城市（含入境游客）。</p>
        <p id="part7">七、石泉县旅游宣传营销推广</p>
        <p>按照“瞄准关中、拓展周边、进军西北、辐射全国”的思路，采取“稳近拓远、固老培新”的营销策略，全面推广旅游产品，加强行政和行业交流，积极与周边旅游景区合作，共同开发精品旅游线路，实现旅游企业互惠共赢。大力彰显鬼谷子文化和蚕桑文化特质，投资500多万元拍摄和制作了“六个一”营销推广旅游宣传品，即一部旅游形象宣传片、一套电视广告语、一本精美画册、一台地方文艺节目、一系列宣传活动、一部电视剧。开展了精美画册进景区、进宾馆、进校园、进企业、进社区、进旅游线路“六进”活动和上电视、上公交、上杂志，利用好短信、微博、微信等现代媒体，进一步扩大旅游宣传覆盖面；统一外宣品设计，推出有内涵有特点高品质的对外宣传品，统一各级各类网站首页内容和宾馆酒店宣传内容，形成规范统一的宣传标识和形象用语，加大旅游宣传营销投入，扩大石泉旅游品牌的影响力，拓展石泉市场营销渠道，进一步提升“秦巴水乡•石泉十美”旅游品牌的知名度和吸引力。</p>
        <p>近年来，通过专题推介、节庆造势、媒体宣传、网络营销等渠道，积极开拓以西安为主，以陕北和周边地区为延伸的客源县场，取得明显成效。推出了一日游线路： A线：后柳水乡（后柳古镇）+中坝作坊小镇+中坝大峡谷；B线：汉江石泉古城+燕翔洞+熨斗古镇。二日游线路是：A线：子午银滩+饶峰驿站+汉江三峡+后柳水乡（后柳古镇）+中坝大峡谷；B线：汉江石泉古城+汉江三峡+燕山瀑布+熨斗古镇+燕翔洞+饶峰驿站+子午银滩。三日游线路是：子午银滩+饶峰驿站+汉江石泉古城 +汉江三峡+后柳水乡+中坝作坊小镇+中坝大峡谷+雁山瀑布+熨斗古镇+燕翔洞。先后与西安、宝鸡、安康、延安、榆林、等省内地县以及重庆、甘肃、十堰等周边地区建立了资源共享、客源互送的旅游合作关系。“秦巴水乡•石泉十美”的旅游品牌得到主要客源县场的广泛认可。</p>
        <p id="part8">八、石泉县多元化产业融合助推旅游脱贫</p>
        <p>2017年科学制定了《石泉县旅游产业助推脱贫三年行动工作方案》，着力实施旅游扶贫“双带”工程，即通过景区景点带动贫困户创业增收助脱贫，鼓励旅游企业（服务机构）安置贫困劳动力就业带动增收助脱贫。已带动贫困户创业170户569人，安置贫困人口就业82人，计划至2020年实现1590户贫困户3520人创业增收脱贫，安置贫困人口388人就业，实现增收350余万元，真正实现旅游产业惠民。依托饶峰胜利旅游村、中坝作坊小镇等乡村旅游点，采取“合作社+贫困户”、“公司+农户”等方式，辐射带动周边贫困户从事绿色蔬菜、富硒粮油、优质茶园、苗木花卉和香猪、乌骨鸡等特色种养殖业，通过“旅游+农业”实现稳定增收。通过实施“旅游+互联网”，充分发挥电商平台便捷、高效的服务优势，鼓励农户参与农副产品深加工，拓宽农副产品销售渠道，切实增加农民收入。深入推进文旅融合，着力增强旅游产业文化内涵，精心策划举办春节期间民间文化艺术节、云雾山之春、汉江之夏、水乡之秋、燕翔之冬系列旅游文化活动，定期举办美食大赛、“百合花”节等节会，以“旅游+文化”、“旅游+节庆”促进旅游繁荣发展，带动农民增收致富。</p>
        <p id="part9">九、石泉县创新全域旅游“1+3+N”综合管理体系</p>
        <p>自2016年创建国家全域旅游示范县以来，按照“1+3+N”模式的总体要求，全面构筑了全域旅游领导体制、管理体制和综合执法体制“三位一体”旅游发展格局。2015年9月起，我县先后挂牌成立了石泉县旅游发展委员会、旅游警察、旅游巡回法庭、旅游市场监管分局、文化旅游市场综合执法大队。同时，旅游警察中队在各涉旅镇也相继成立。各职能单位各司其职，并在节假日常态化开展市场监管和游客服务工作，使全域旅游的综合管理执法体系日益健全。2017年共开展旅游综合执法检查500余人次，检查旅游经营单位100余家次，累计出动旅游警察1000余人次，旅游巡回法庭车50台次，旅游市场监管分局180余人次，处理旅游纠纷10余起，受理游客投诉8起，形成了上下衔接、全域共管的旅游法治保障体系。</p>
        <p id="part10">十、主要成就与获奖情况</p>
        <p>2006年度</p>
        <p>▲ 2006年9月，撤销“石泉县文化广播电视局”、“石泉县文化稽查队”、“石泉县旅游局”，设立“石泉县文化旅游局”，新设立的“石泉县文化旅游局”为县政府直属正科级事业机构，事业编制11名，设局长1正2副，经费实行财政全额拨款。下属文化馆（文管所）、图书馆、电影公司、新华书店，9月正式挂牌成立，标志着石泉旅游正式起航。〖石人劳发（2006）01号〗</p>
        <p>▲ 2006年11月至12月，开展了全县旅游资源普查，共抽调普查人员27人，分三个组，对全县15个乡镇的自然景观、民俗文化、传统饮食、观光农业、可开发旅游商品、参与性旅游项目进行了全面的普查。</p>
        <p>2007年度</p>
        <p>▲ 2007年4月初，完成了全县旅游资源汇编工作，撰写了11万字的《石泉县旅游资源汇编》，为全县旅游总体发展规划编制和旅游资源开发提供了基础资料。</p>
        <p>▲ 2007年5月1日，燕翔洞景区试开园，为石泉旅游发展创造了良好的开端。</p>
        <p>▲ 2007年7月2日，县政府制定《农家乐星级管理评定办法》和《农家乐规范化建设管理》政策文件。〖石办发（2007）52号和石办发（2007）51号〗</p>
        <p>▲ 2007年8月6日，《石泉县旅游发展总体规划》正式委托浙江远见旅研陕西旅游规划设计研究院编制。</p>
        <p>▲ 2007年9月初，《石泉旅游文化网》正式开通。</p>
        <p>▲ 2007年9月30日，燕翔洞正式开园，对外接待游客，标志着石泉旅游真正起航。</p>
        <p>2008年度</p>
        <p>▲ 2008年1月4日，《石泉县旅游发展总体规划》正式通过评审</p>
        <p>▲ 2008年1月22日，石泉县文化旅游公司旅行社正式成立，开始对外营运。填补了石泉县旅行社的空白，标志着石泉旅游又有新的跨越。</p>
        <p>▲ 2008年1月24日，汉江明珠旅游有限公司在石泉莲花湖畔举行游船首航仪式。</p>
        <p>2009年度</p>
        <p>▲ 2009年5月23日，中坝大峡谷景区正式开园，对外接待游客，这是石泉县旅游发展历史上的又一次突破。</p>
        <p>▲ 2009年12月28日，石泉县旅游接待服务中心暨江景国际酒店正式对外营业。</p>
        <p>2010年度</p>
        <p>▲ 2010年6月日1日，子午银滩景区正式开园。</p>
        <p>▲ 2010年5月10日，汉江燕翔洞景区被国家旅游局授予国家AAAA级旅游景区。〖全国旅游景区质量等级评定委员会〗</p>
        <p>2011年度</p>
        <p>▲ 2011年1月4日，后柳镇永红村被陕西省旅游局命名为“第一批陕西乡村旅游示范村”。</p>
        <p>▲ 2011年8月，中华文化促进会旅游文化研究中心授予石泉县荣获“中国最佳文化休闲旅游县”荣誉称号。</p>
        <p>▲ 2011年12月30日，石泉县熨斗镇、后柳镇被陕西省旅游局命名为“第一批陕西旅游特色名镇”。〖陕旅政字〔2011〕285号〗</p>
        <p>▲ 2011年11月9日，县政府印发了《石泉县旅游局主要职责内设机构和人员编制规定》，将原县文化旅游局文化文物管理职责划入县文化文物广电局后，其他职责划入县旅游局，设立旅游局，为县政府工作部门。〖石政办发〔2011〕132 号〗</p>
        <p>2012年度</p>
        <p>2012年1月10日，城关镇上坝、红岩村被陕西省旅游局命名为“第二批陕西乡村旅游示范村”。〖陕旅政字〔2011〕286号〗</p>
        <p>▲ 2012年1月12日，石泉县热点旅游公司被陕西省旅游局、陕西省纠纷办评为“游客满意窗口单位”。 〖陕旅办字（2012）4号〗</p>
        <p>▲ 2012年2月，燕翔洞景区被陕西省综治办、公安厅、旅游局评为“陕西省平安景区”。</p>
        <p>▲ 2012年3月25日，因县直部门机构改革，撤销石泉县文化旅游局，组建石泉县旅游局并正式挂牌。</p>
        <p>▲ 2012年5月19日至21日，成功举办了中国•石泉“生态旅游杯”第62届世界小姐大赛陕西总决赛。</p>
        <p>▲ 2012年7月23日，石泉县在江景国际酒店召开创建省级旅游示范县动员大会。</p>
        <p>▲ 2012年11月2日至11月3日，全国第二届鬼谷子文化学术研讨会暨中国先秦史学会成立三十周年纪念大会在石泉县江景国际酒店举行新闻发布会。</p>
        <p>▲ 2012年12月4日，熨斗镇先联村被陕西省旅游局命名为“第三批省级旅游示范村”。〖陕旅政字（2012）288号〗</p>
        <p>▲ 2012年12月，完成《秦巴水乡•丹青石泉》一系列旅游宣传片拍摄，即一部形象宣传片、一套精美画册、一套视频广告拍摄制作、一部影视剧剧本撰写、一台地方文艺节目编排、一系列宣传活动。</p>
        <p>▲ 2012年12月，在陕西旅游百强榜评选中，石泉县入围“十强旅游县”，后柳镇永红村入围“十大特色乡村”。〖陕西日报及网络公布〗</p>
        <p>2013年度</p>
        <p>▲ 2013年1月，燕翔洞景区被陕西省委省政府评为“省级文明单位”。〖陕字（2013）6号〗</p>
        <p>▲ 2013年4月25日，中坝大峡谷景区被全国旅游景区质量等级评定委员会评定为“国家AAAA级旅游景区”。〖全国旅游景区质量等级评定委员会公号2013年第5号〗</p>
        <p>▲ 2013年4月25日，由石泉热点旅游公司开发的长6公里的中坝河谷漂流圆满完成试漂，于4月28日正式营运。</p>
        <p>▲ 2013年4月28日，石泉县旅游服务中心在县珍珠泉附楼正式挂牌对外办公。</p>
        <p>▲ 2013年5月，燕翔洞景区被共青团陕西省委评为“陕西省青少年教育基地”。〖陕西日报5月2日〗</p>
        <p>▲ 2013年8月，石泉县被安康市人民政府评定为“安康市重点旅游村镇建设工作先进县”。〖安政办字（2013）44号〗</p>
        <p>▲ 2013年8月，石泉县熨斗镇先联村、城关镇红岩村、上坝村被安康市人民政府评定为“安康市乡村旅游示范村” 。 〖安政办字（2013）44号〗</p>
        <p>▲ 2013年8月20日，燕翔洞和中坝大峡谷景区入围“陕西旅游最佳景区20强”。〖陕西日报〗</p>
        <p>▲ 2013年11月20日，县政府出台了《促进旅游产业发展奖励办法》。〖石政办发（2013）83号〗</p>
        <p>▲ 2013年12月12日，石泉县城关镇被陕西省旅游局评定为“陕西旅游特色名镇”。〖陕旅办字（2013）281号〗</p>
        <p>2014年度</p>
        <p>▲ 2014年6月20日，陕西石泉汉江燕翔洞地质公园被陕西省国土资源厅批准为“省级地质公园”。〖陕国土资环发（2014）19号〗</p>
        <p>▲ 2014年10月14日，石泉珍珠泉大酒店被安康市旅游饭店星级评定委员会评定为“三星级旅游饭店”。〖安旅星评发（2014）5号〗</p>
        <p>▲ 2014年12月11日，子午银滩景区和石泉珍珠泉酒店被安康市旅游局、公安局评为“平安景区”和“平安旅游经营单位”。〖安市旅联发（2014）7号〗</p>
        <p>▲ 2014年12月，石泉县入围2013年西北旅游总评榜“十大旅游名县”。〖西北旅游杂志2014第1-2期112页〗</p>
        <p>2015年度</p>
        <p>▲ 2015年8月10日 县政府印发了《石泉县文广旅游局主要职责内设机构和人员编制规定》，将原县文化文物广电局、旅游局职责整合划入县文广旅游局，设立石泉县文广旅游局，为县政府工作部门。〖石政办发〔2015〕41 号〗</p>
        <p>▲ 2015年1月23日，石泉明清古街景区被安康市旅游景区质量等级评定委员会批准为国家AAA级旅游景区。〖安康市旅游景区质量等级评定委员会2015年第1号〗</p>
        <p>2016年度</p>
        <p>▲ 2016年5月13日，石泉县机构编制委员会办公室设置县旅游执法机构，设立石泉县人民法院旅游巡回法庭、石泉县公安局旅游警察大队、石泉县市场监督管理局旅游市场监管分局。〖石编办发（2017）7号〗</p>
        <p>▲ 2016年6月20日，石泉县柳苑大酒店被安康市旅游饭店星级评定委员会批准为三星级旅游饭店。〖安市星评委发（2016）1号〗</p>
        <p>▲ 2016年8月29日，石泉县被陕西省政府办公厅命名为第二批省级旅游示范县。〖陕政办函（2016）233号〗</p>
        <p>▲ 2016年12月12日，两河镇被陕西省旅游局命名为陕西旅游特色名镇，童关村被命名为省级乡村旅游示范村。</p>
        <p>▲ 2016年12月22日，子午银滩景区被安康市旅游景区质量等级评定委员会批准为国家AAA级旅游景区。〖安康市旅游景区质量等级评定委员会2016年第1号〗</p>
        <p>2017年度</p>
        <p>▲ 2017年4月25日，石泉县机构编制委员会关于印发《石泉县旅游综合管理执法机构组建方案》的通知，主要是建立以县旅游发展委员会为综合协调机构的旅游“1+3+N” 旅游综合监管机制，明确职责。〖石编发〔2017〕6 号〗。</p>
        <p>▲ 2017年11月30日，石泉县雁山水利风景区被陕西省水利厅批准为省级水利风景区。〖陕水经发（2017）11号〗</p>
        <p>▲ 2017年12月4日，后柳镇中坝村、饶峰镇胜利村被陕西省旅游发展委员会命名为省级乡村旅游示范村。</p>
        <p>▲ 2017年12月18日，汉江石泉古城景区被陕西省旅游资源开发管理评价委员会批准为国家AAAA级旅游景区。〖陕西省旅游资源开发管理评价委员会2017年第1号〗</p>
      </div>
    </div>
    <p id="RightUp">责任编辑：王树潮 赵万本 发布时间：2018年06月29日</p>
  </div>
</template>

<script>

export default {
  name: "reform-opening",
  data() {
    return {
     
    };
  },
  created() {
    
  },
};
</script>

<style scoped>
/* 引入Reform.css与base.css */
@import "../assets/base.css";
@import "../assets/Reform.css";
</style>
